const projectsData = [
  {
    title: 'Шилдэг мэргэжил гэж байхгүй, шилдэг мэргэжилтэн л байдаг.',
    description: `Их сургууль хийгээд ерөнхий боловсролын сурагчид төгсөх цаг хаяанд иржээ. Нөгөө талаас арван жилийн сурагчид өөрсдийн сонирхолд нийцсэн, цаашдын амьдралаа бий болгох хөдөлмөрийн эхлэлийг тавьдаг юм. Гэвч хувь хүний сонирхлоос гадна хөдөлмөрийн зах зээлийг судлахгүйгээр мэргэжил сонгоно гэж байдаггүй. `,
    imgSrc: '/static/images/post_1.png',
    href: '/blog/consultant-blog',
  },
]

export default projectsData
